Repository: SideStore/SideStore
Catalog: SideBackup/Resources/Localizable.xcstrings
Source language: en
Languages: ko

source: %@ could not be backed up.
ko: %@을(를) 백업할 수 없습니다.

source: %@ could not be restored.
ko: %@을(를) 복원할 수 없습니다.

source: %@ is inactive.
ko: %@이(가) 비활성 상태입니다.

source: A random error occurred.
ko: 알 수 없는 오류가 발생했습니다.

source: App
ko: 앱

source: Backing up app data…
ko: 앱 데이터 백업 중…

source: Backup Error
ko: 백업 오류

source: Calculating size…
ko: 크기 계산 중…

source: Processing…
ko: 처리 중…

source: Refresh %@ in SideStore to continue using it.
ko: 계속 사용하려면 SideStore에서 %@을(를) 갱신하세요.

source: Restoring app data…
ko: 앱 데이터 복원 중…

source: SideBackup could not start
ko: SideBackup을 시작할 수 없습니다

source: The AltStore app group could not be found.
ko: AltStore 앱 그룹을 찾을 수 없습니다.

source: The app group “%@” could not be found.
ko: 앱 그룹 “%@”을(를) 찾을 수 없습니다.

source: The bundle identifier is invalid.
ko: 번들 식별자가 유효하지 않습니다.

source: Unable to access backup.
ko: 백업에 접근할 수 없습니다.

source: Unable to create app group backup directory.
ko: 앱 그룹 백업 디렉터리를 생성할 수 없습니다.

source: Unable to create backup directory.
ko: 백업 디렉터리를 생성할 수 없습니다.

source: Unable to read app group backup.
ko: 앱 그룹 백업을 읽을 수 없습니다.

source: this app
ko: 이 앱
